[
  "dataview",
  "OA-file-hider",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-icon-shortcodes",
  "cmdr",
  "quickadd",
  "obsidian-columns",
  "obsidian-activity-history",
  "buttons",
  "obsidian-hider",
  "folder-note-plugin"
]